{
  "Lines": [
    {
      "Phrase": "Тепер, коли ми навчилися літати по повітрю, як птахи, плавати під водою, як риби, нам не вистачає тільки одного: навчитися жити на землі, як люди. – Бернард Шоу."
    },
    {
      "Phrase": "Прагни не до того, щоб домогтися успіху, а до того, щоб твоє життя мало сенс. – Альберт Ейнштейн"
    },
    {
      "Phrase": "Три речі ніколи не повертаються назад – час, слово, можливість. Тому: не втрачай часу, вибирай слова, не втрачай можливість. – Конфуцій."
    },
    {
      "Phrase": "Боятися треба не смерті, а пустого життя. – Бертольд Брехт"
    },
    {
      "Phrase": "Скільки б мудрих слів ти не прочитав, скільки б не сказав, який тобі від них толк, якщо ти не застосовуєш їх на ділі? – Будда."
    },
    {
      "Phrase": "Любити – означає бачити людину такою, якою її задумав Бог. – Ф.М. Достоєвський."
    },
    {
      "Phrase": "Краще зберігати мовчання до тих пір, поки не запитають, ніж говорити до тих пір, поки не попросять замовкнути. – Східна мудрість."
    },
    {
      "Phrase": "Пора перестати чекати несподіваних подарунків від життя, а самому робити життя. – Л. М. Толстой."
    },
    {
      "Phrase": "Ніщо так сильно не руйнує людину, як тривала бездіяльність. – Аристотель."
    },
    {
      "Phrase": "Один із законів життя свідчить, що як тільки закриваються одні двері, відкриваються інші. Але вся біда в тому, що ми дивимося на зачинені двері і не звертаємо уваги на відкриті. – Андре Жид."
    },
    {
      "Phrase": "Нікому не відповідай, коли ти злий; нічого не обіцяй, коли ти щасливий; ніколи не вирішуй, коли ти сумний. – Східна мудрість."
    },
    {
      "Phrase": "Птахи піднімаються вище, коли летять проти вітру. – Уїнстон Черчілль. Любов – найсильніша з усіх пристрастей, тому що вона одночасно заволодіває головою, серцем і тілом. – Вольтер."
    },
    {
      "Phrase": "Ти можеш втекти від обставин і людей, але ти ніколи не втечеш від своїх думок і почуттів. – Еріх Марія Ремарк."
    },
    {
      "Phrase": "Як добре прожитий день дає спокійний сон, так з користю прожите життя дає спокійну смерть. – Леонардо Да Вінчі."
    },
    {
      "Phrase": "Справжня мудрість далека від дурості. Мудрий часто сумнівається і змінює свою думку. Дурень упертий і стоїть на своєму, знаючи все, крім свого невідання. Ніщо так не обманює нас,   як наша думка. – Леонардо Да Вінчі."
    },
    {
      "Phrase": "Значні проблеми, що стоять перед нами, не можуть бути вирішені на тому ж рівні мислення, на якому ми їх створили. – А. Ейнштейн."
    },
    {
      "Phrase": "Мудра людина вимагає всього лише від себе, нікчемна ж людина – всього від інших. – Китайське прислів’я."
    },
    {
      "Phrase": "Щасливий не той, хто має все найкраще, а той, хто отримує все найкраще з того, що має. – Конфуцій."
    },
    {
      "Phrase": "Дорога, під назвою «потім» – веде в країну, під назвою «нікуди». Там, де закінчується терпіння, починається витривалість. – Конфуцій."
    },
    {
      "Phrase": "Ніколи не суди з першого погляду ні про собаку, ні про людину. Тому що, проста дворняга … може мати добру душу, а людина приємної зовнішності … може виявитися рідкісною сволотою … – Володимир Висоцький."
    },
    {
      "Phrase": "Справжня краса живе в серці, відбивається в очах і проявляється у вчинках. – Ошо."
    },
    {
      "Phrase": "Життя дуже просте, це людина внесла в неї складність. – Конфуцій. У долі немає випадковостей; людина швидше створює, ніж зустрічає свою долю. – Л. Н. Толстой."
    },
    {
      "Phrase": "Найбільший гріх по відношенню до ближнього – не ненависть, а байдужість; ось істинна вершина нелюдяності. – Бернард Шоу."
    },
    {
      "Phrase": "Простіше запалити свічку, ніж проклинати на чому світ стоїть темряву. – Конфуцій. Відмінний спосіб перевірити людину – це довіритися йому. – Ернест Хемінгуей."
    },
    {
      "Phrase": "Мудрість – це вміння вислуховувати протилежну точку зору, а не доводити з червоним обличчям свою правоту, принижуючи співрозмовника. Невдача – це просто можливість почати знову, але вже більш мудро.- Генрі Форд."
    },
    {
      "Phrase": "Час – це пісок. Життя – це вода. Слова – це вітер … Обережніше з цими компонентами … Щоб не вийшой- бруд … Перша людина, яка кинула лайку замість каменя, була творцем цивілізації. – Зигмунд Фрейд."
    },
    {
      "Phrase": "Людина цінна, коли її слова збігаються з її діями. – Оскар Уайльд."
    },
    {
      "Phrase": "Дитина завжди здатна дати дорослому три уроки: вона весела без будь-якої причини, завжди чимось зайнята і вміє за будь-яку ціну домагатися бажаного. – Марк Твен."
    },
    {
      "Phrase": "Побачив чужий гріх – виправ свій. – Китайське прислів’я. Хто битим життям був, той більшого доб’ється. Пуд солі з’їв, вище цінує мед. Хто сльози лив, той щиро сміється.   Хто помирав, той знає, що живе … – Омар Хайям."
    },
    {
      "Phrase": "Не розуміючий ваших слів, не зрозуміє і вашого мовчання. – Е.Хаббарт."
    },
    {
      "Phrase": "Багатство-це не те в який ти шубі ходиш, на якій машині ти їздиш … багатство-це живі батьки, здорові діти, надійні друзі і міцне плече коханої людини!   Кращий час, щоб посадити дерево, було двадцять років тому. Наступний найкращий час – сьогодні. Життя вір, воно адже вчить краще за будь-які книги. – Гете."
    },
    {
      "Phrase": "Перемагай гнів за допомогою спокою, перемагай зло за допомогою добра … Перемагай бідність за допомогою щедрості, перемагай брехню за допомогою істини. – Будда."
    },
    {
      "Phrase": "Ніякі проблеми не страшні, якщо вдома тебе чекають люблячі люди. – Шахрукх Кхан. Чим ширше ти відкриваєш обійми, тим легше тебе розіп’яти. – Фрідріх Ніцше."
    },
    {
      "Phrase": "Трагедія життя в тому, що ми занадто швидко старіємо, а мудрими стаємо занадто пізно. – Бенджамін Франклін."
    },
    {
      "Phrase": "Якщо ви хочете успіху, а готуєтеся до поразки, то ви отримаєте саме те, до чого готуєтеся. – Флоренс Шин."
    },
    {
      "Phrase": "Життя – це чудова пригода, гідна того, щоб заради удач терпіти і невдачі. – Р. Олдингтон."
    },
    {
      "Phrase": "Поводься так, ніби ти вже щасливий, і ти дійсно станеш щасливішим. – Дейл Карнегі."
    },
    {
      "Phrase": "Розумний женеться не для того, що приємно, а за тим, що позбавляє від неприємностей. – Аристотель."
    },
    {
      "Phrase": "Вибираючи гідне, а не доступне, ти отримаєш довговічне щастя, а не тимчасове задоволення. Між розумом і свідомістю така ж різниця, як між книгою кулінарних рецептів і пирогом. – Л. Берні."
    },
    {
      "Phrase": "Іноді бурі бувають корисні для людини: трохи потріпають вашу душу, а й винесуть весь бруд. – Ерсін Тезджан."
    },
    {
      "Phrase": "Труднощі схожі на собак: вони кусають лише тих, хто до них не звик … – Антисфен. У світі є тільки одна людина, здатна потягнути тебе на дно або витягнути на гору – це ти сам.   Як байка, так і життя цінується не за довжину, а за зміст. – Сенека."
    },
    {
      "Phrase": "Коли довго починаєш вдивлятися в прірву – прірва починає вдивлятися в тебе. – Ніцше. Випадковостей не існує – все на цьому світі або випробування,   або покарання, або нагорода, або передвістя. – Вольтер."
    },
    {
      "Phrase": "Не злися на ідіотів. Вони так і залишаться ідіотами, а ти втратиш самовладання. – Мері Хіггінс Кларк."
    },
    {
      "Phrase": "Немає ніяких ключів від щастя. Двері завжди відкриті. – Мати Тереза."
    },
    {
      "Phrase": "Не приміряй чужої долі – Вона тобі не за розміром.   Від Бога кожному дано Свій шлях, здоров’я, навіть віра.   Дуже небезпечно зустріти жінку, яка повністю тебе розуміє.   Це зазвичай закінчується одруженням. – Оскар Уайльд."
    },
    {
      "Phrase": "Більшість людей щасливі настільки, наскільки вони вирішили бути щасливими. – А.Лінкольн."
    },
    {
      "Phrase": "Щоб дійти до мети, треба перш за все йти. – Оноре де Бальзак."
    },
    {
      "Phrase": "Ти вибрався з бруду в князі, але швидко князем стаючи … Не забудь, щоб не наврочити …, не вічні князі – вічний бруд. – Омар Хайям."
    },
    {
      "Phrase": "Спочатку ми пробуємо змінити світ, потім – себе. І тільки зрозумівши, що ні перше, ні друге неможливо, починаємо жити … "
    },
    {
      "Phrase": "Проблема нашого життя в тому, що виховані люди занадто скромні, а ідіоти занадто самовпевнені … "
    },
    {
      "Phrase": "Мудрі вислови великих людей про життя – Життя – немов фотографія … Виходить краще, коли посміхаєшся … "
    },
    {
      "Phrase": "Якщо ви йдете через пекло, йдіть не зупиняючись. – Уїнстон Черчілль."
    },
    {
      "Phrase": "Якщо в твоїй душі залишилася хоч одна квітуча гілка, на неї завжди сяде співаючий птах.- Східна мудрість."
    },
    {
      "Phrase": "Ненависть – помста боягуза черз що він зазнав страх. – Бернард Шоу."
    },
    {
      "Phrase": "Якщо навіть любов несе з собою розлуку, самотність, печаль – все одно вона коштує тієї ціни, яку ми за неї платимо. – Пауло Коельо."
    },
    {
      "Phrase": "Ніколи не будь мудрим у своїх власних очах – Соломон. Постарайтеся отримати те, що любите, інакше доведеться полюбити те, що отримали. – Бернард Шоу."
    },
    {
      "Phrase": "Дурні думки бувають у кожного, тільки розумний їх не висловлює. – В. Буш."
    },
    {
      "Phrase": "Краще дістатися стерв’ятникам, ніж потрапити до підлесників. Ті пожирають мертвих, а ці – живих. – Антисфен."
    },
    {
      "Phrase": "Хто раніше зробив свої помилки, той швидше навчився. Це гарна перевага перед іншими. – Уїнстон Черчілль."
    },
    {
      "Phrase": "Любов це змагання в тому, хто принесе один одному більше радості. – Стендаль."
    },
    {
      "Phrase": "Падає той, хто біжить. Той, хто повзе, не падає. – Пліній Старший."
    },
    {
      "Phrase": "Якщо проблему можна вирішити за допомогою грошей, то це не проблема. Це просто витрати. – Г. Форд."
    },
    {
      "Phrase": "Якщо ти не в силах змінити свій спосіб життя, то тобі ніхто і ніщо не допоможе. – Гіппократ."
    },
    {
      "Phrase": "Те, що не можна виправити, не слід і оплакувати. – Бенджамін Франклін."
    },
    {
      "Phrase": "Замість того, щоб скаржитися на шипи у троянд, я тішуся з того, що серед шипів зростає троянда. – Жозеф Жубер."
    },
    {
      "Phrase": "Якщо тебе обдурили в любові, то цей обманщик – ти. – В. Леві."
    },
    {
      "Phrase": "Ми не виносимо людей з тими ж недоліками, що і у нас. – Оскар Уайльд."
    },
    {
      "Phrase": "Головне в людині не розум, а те, що ним керує: характер, серце, добрі почуття. – Ф. М. Достоєвський."
    },
    {
      "Phrase": "Песиміст у кожній можливості бачить труднощі, а оптиміст в кожній труднощі вбачає можливість. – Уїнстон Черчілль."
    },
    {
      "Phrase": "У житті немає нічого складного. Це ми складні. Життя – проста штука, і в ній чим простіше, тим правильніше. – Оскар Уайльд."
    },
    {
      "Phrase": "Не бійтеся ворогів, які нападають на вас, бійтеся друзів, які вам лестять. – Дейл Карнегі."
    },
    {
      "Phrase": "Життя безглузде. Мета людини – надати їй сенс. – Ошо."
    },
    {
      "Phrase": "Дивно влаштована людина – вона засмучується, коли втрачає багатство, і байдужа до того, що безповоротно йдуть дні його життя – АБУ-ль-Фарадж Аль-Ісфахані."
    },
    {
      "Phrase": "Яка різниця, хто сильніший, хто розумніший, хто красивіше, хто багатший? Адже, в кінцевому підсумку, має значення тільки те, щаслива ти людина чи ні. – Ошо."
    },
    {
      "Phrase": "Коли людині здається, що все йде шкереберть, в його життя намагається увійти щось чудове. – Далай Лама."
    },
    {
      "Phrase": "При зустрічі з гідною людиною думай про те, як зрівнятися з нею. Зустрічаючись з низькою людиною, придивляйся до самого себе і сам себе суди. – Конфуцій."
    },
    {
      "Phrase": "Відчай – це поштовх до вивчення або створення чогось нового. Якщо у вас не бувають періодів відчаю – ви не розвиваєтеся. – Джим Керрі."
    },
    {
      "Phrase": "Поки ми відкладаємо життя, воно проходить. – Сенека."
    },
    {
      "Phrase": "Якщо не бігаєш, поки здоровий, доведеться побігати, коли захворієш. – Горацій."
    }
  ]
}